Repository: MirS0bhan/Thoughts
Catalog: po/*.po
Languages: fa

source: thoughts
fa: افکار

source: Thoughts
fa: افکار

source: make it deep to achive 42
fa: عمیقش کن تا ۴۲ را به دست آوری

source: Misano
fa: میسانو

source: translator-credits
fa: میرسبحان mirsobhan.t.me

source: title
fa: عنوان

source: Open
fa: گشو

source: Open last brains
fa: گشودن آخرین مغز

source: New thought
fa: فکر جدید

source: Main Menu
fa: منوی اصلی

source: Magic order
fa: مرتب‌سازی جادویی

source: _Preferences
fa: _ترجیحات

source: _Keyboard Shortcuts
fa: _کلید‌های میانبر

source: _About Thoughts
fa: _دربارهٔ افکار

source: _Zen mode
fa: حالت _ذن
